Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/na-don-jienastat-ovddalgihtii_id_570514.html.tmx
Source language: sme
Languages: nob

source: Ná don jienastat ovddalgihtii
nob: Slik forhåndsstemmer du Sametingsvalget

source: Ođđa ortnet
nob: Ny ordning

source: Dán jagi mii leat ožžon ođđa ortnega mii mearkkaša ahte don sáhtát jienastit suoidnemánu 1. b. rájis jos dus ii leat vejolašvuohta jienastit ovddalgihtii jienasteami dábálaš áigodaga , iige vel válgabeaivvige .
nob: I år har vi fått en ny ordning som betyr at du kan stemme fra 1. juli dersom du ikke har mulighet til å stemme innenfor den ordinære perioden for forhåndsstemmegivning , og heller ikke på valgdagen .

source: Áigodagas mii bistá suoidnemánu 1. b. rájis gitta borgemánu 9. b. rádjai , don fertet váldit oktavuođa gildii ja soahpat áiggi go dutnje heive jienastit .
nob: I perioden 1. juli til og med 9. august må du da henvende deg til kommunen og avtale tid for å stemme .

source: Don it dárbbaš válgakoartta , muhto váldde mielddát legitimašuvnna .
nob: Du trenger ikke valgkort , men ta med legitimasjon .

source: Dábálaš ovddalgihtii jienasteapmi
nob: Ordinær forhåndsstemmegivning

source: Borgemánu 10. b. álgá dábálaš ovddalgihtii jienasteapmi .
nob: Den 10. august starter den ordinære forhåndsstemmegivningen .

source: Vejolaš lea ovddal ¬gihtii jienastit maŋimusat čakčamánu 11. b.
nob: Du kan forhåndsstemme helt fram til og med 11. september .

source: Gielda dat vuostáiváldá ovddalgihtii jienastagaid .
nob: Det er kommunen som tar imot forhåndsstemmer .

source: Gielda mearrida goas ja gos don sáhtát jienastit ovddalgihtii , ja dieđiha dan .
nob: Kommunen bestemmer når og hvor du kan forhåndsstemme , og informerer om dette .

source: Gielda maid vuostáiváldá ovddalgihtii jienastagaid dearvvasvuođa- ja sosiálaásahusain .
nob: Kommunen tar også imot forhåndsstemmer på helse- og sosialinstitusjoner .

source: Don sáhtát ovddalgihtii jienastit vaikko man gielddas riikka miehtá .
nob: Du kan forhåndsstemme i hvilken som helst kommune i hele landet .

source: Danne don sáhtát jienastit eará gielddas go dan gielddas man jienastus ¬lohkui don leat čálihuvvon ássin .
nob: Du kan derfor stemme i en annen kommune enn der du bor / er manntallført .

source: Jos don jienastat dan biirre olggobealde masa don leat registarastojuvvon ássin , de don oaččut alit guoros jienastanlihpu .
nob: Dersom du stemmer utenfor kretsen du er registrert som bosatt i , vil du få utdelt en blå , blank stemmeseddel .

source: Don dalle fertet čállit dan bellodagaá dahje joavkku nama maid don jienastat .
nob: Du må da skrive på hvilke parti / gruppe du vil stemme på .

source: Don sáhtát maid geavahit jienastanlihpu maid leat ožžon iežat biirres .
nob: Du kan også benytte medbrakt stemmeseddel fra egen krets .

source: Ná don jienastat ovddalgihtii :
nob: Slik forhåndsstemmer du :

source: Válgalanjas don válddát oktavuođa válgadoaimmahassii guhte dutnje addá jienastanlihppokonvoluhta ja čilgesta dutnje mo don galggat čađahit iežat jienasteami .
nob: I valglokalet henvender du deg til valgfunksjonær som gir deg stemmeseddelkonvoutt og som forklarer deg hvordan du skal gå frem for å stemme .

source: Don manat jienastanlovkui , válljet jienastanlihpu , rievdadat dan jos háliidat ja bijat jienastanlihpu dasto jienastanlihppokonvoluhttii .
nob: Du går til valgavlukket , velger stemmeseddel , gjør eventuelle endringer og legger deretter stemmeseddelen i stemmeseddelkonvolutten .

source: Mana válgadoaimmahasa lusa guhte bidjá du jienastanlihppo-konvoluhta ja du válgakoartta doavdnjekonvoluhttii , maid don dasto bijat válgaurdnii .
nob: Gå til valgfunksjonæren som legger stemmeseddelkonvolutten og valgkortet ditt ned i en omslagskonvolutt , som deretter legges i valgurnen .

source: Du jienastat sáddejuvvo du ruovttugildii , vai váldojuvvo mielde lohkamii .
nob: Stemmen blir sendt til riktig kommune for opptelling . Husklegitimasjon !

source: Láhkaásahus sámediggeválgga birra gáibida ahte jienasteaddji gean jienastat ¬vuostáiváldi ii dovdda , galgá duođaštit gii son lea .
nob: Forskrift om valg til Sametinget krever at en velger som er ukjent for stemmemottaker skal legitimere seg .

source: Legitimašuvdnaovda ¬mearkkat leat pássa , vuodjinkoarta ja báŋkokoarta mas lea govva , muhto don sáhtát maid geavahit earalágan legitimašuvnna .
nob: Eksempler på legitimasjon er pass , førerkort og bankkort med bilde , men du kan også bruke annen type legitimasjon .

source: Gáibádus lea ahte das lea jienasteaddji namma , riegádanbeaivi ja govva .
nob: Kravet er at den inneholder velgerens navn , fødselsdato og bilde .

source: Dus ii dárbbaš leat válgakoartta mielddát , muhto jos don válddát dan mielddát , de dat geahpeda válgadoaimma ¬hasaid barggu , ja don gearggat johtileappot jienasteames .
nob: Det er ikke nødvendig å ta med valgkort , men det forenkler valgfunksjonærenes arbeid dersom du tar det med , og det går raskere for deg å stemme .

source: Muitte ahte du jienastat ferte joavdat du ruovttugildii ovdal válgabeaivvi .
nob: Husk at stemmen må rekke å nå frem til riktig opptellingskommune innen valgdagen .

source: Danne don berret ovddalgihtii jienastit buresge áiggil .
nob: Du bør derfor være ute i god tid .

source: Leatgo buozas dahje lámis ?
nob: Er du syk eller ufør ?

source: Jos dus ii leat vejolašvuohta vuolgit válgalatnjii dávdda dahje lámisvuođa geažil , de don sáhtát iežat gieldda válgastivrras ohcat lobi jienastit ruovttus dahje doppe gos don leat .
nob: Dersom du ikke kan komme til et valglokale på grunn av sykdom eller uførhet , kan du søke valgstyret i din kommune om å få stemme hjemme eller der du oppholder deg .

source: Gielda dieđiha dákkár ohcama áigemeari .
nob: Kommunen vil kunngjøre når søknadsfristen er .

source: Jos don beasat ruovttus jienastit , de gielddas boahtá olmmoš du geahčai ja vuostáiváldá du ovddalgihtii jienastaga .
nob: Dersom du får adgang til å stemme hjemme , kommer det noen fra kommunen hjem til deg og mottar forhåndsstemmen der .

source: Leatgo don olgoriikkas ?
nob: Oppholder du deg i utlandet ?

source: Jos don orut dahje eará sivaid geažil leat olgoriikkas dahje Svalbárddas ja Jan Mayenis , de don sáhtát ovddalgihtii jienastit Norgga olgoriikastašuvnnain , sierra nammaduvvon jienastatvuostáiváldiid luhtte dahje don sáhtát jienastit reivviin .
nob: Dersom du bor eller av andre grunner oppholder deg i utlandet eller på Svalbard og Jan Mayen , kan du forhåndsstemme på norske utenriksstasjoner , hos særskilt oppnevnte stemmemottakere eller du kan brevstemme .

source: Jos dus lea jienastanvuoigatvuohta sihke stuorradiggeválggas ja sámediggeválggas , de sáhtát jienastit guktuid válggain .
nob: Har du stemmerett ved både stortings- og sametingsvalget , kan du avgi stemme ved begge valgene .
